20211116100344-la_crise.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-12-20 Tue 14:17 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>La Crise</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">La Crise</h1>

<div id="outline-container-org8507351" class="outline-2">
<h2 id="org8507351">1973</h2>
<div class="outline-text-2" id="text-org8507351">
</div>
<div id="outline-container-org259ef53" class="outline-3">
<h3 id="org259ef53">Premier choc pétrolier</h3>
<div class="outline-text-3" id="text-org259ef53">
<p>
D'octobre 1973 à mars 1974 le baril de pétrole passe de $2.59 à $11.65
</p>
<ul class="org-ul">
<li>Pic de production aux US</li>
<li>Fin des accords de Bretton-Woods (dévalorisation cours du pétrole labellé en dollars)</li>
<li>Déclaration d'embargo de l'OPEP suite à la guerre du Kipour</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org3deebba" class="outline-2">
<h2 id="org3deebba">1979</h2>
<div class="outline-text-2" id="text-org3deebba">
<p>
Second choc pétrolier
</p>
</div>
</div>

<div id="outline-container-org849ab80" class="outline-2">
<h2 id="org849ab80">1984</h2>
<div class="outline-text-2" id="text-org849ab80">
</div>
<div id="outline-container-org727d459" class="outline-3">
<h3 id="org727d459">Vive la crise</h3>
<div class="outline-text-3" id="text-org727d459">
<p>
<a target='_blank' rel='noopener noreferrer' class='external' href="https://youtu.be/FbNdCQHWb-E">Emission diffusée</a> en Février, présentée par Yves Montand. cite:inaculte2020
</p>

<blockquote>
<p>
FLASH SPECIAL : Christine OCKRENT annonce une série de mesures d'urgence décidées par le gouvernement pour réduire le déficit de la sécurité sociale. C'est ainsi que débute cette émission consacrée à la crise économique, ses causes, ses effets, ses solutions. Yves MONTAND apporte tout son talent de comédien à jouer les Candides, anxieux de comprendre. Ses interventions forment le fil conducteur d'un montage alerte d'interviews d'économistes, de reportages, de mini-fictions prospectives. Visant à éclairer les français sur la situation économique de leur pays et du monde sans céder au traditionnel exposé didactique et austère, habituel en la matière.
</p>

<p>
L'émission évoque d'abord l'apparente richesse des pays occidentaux qui masque, aux yeux de ses habitants, la réalité de la crise et les pousse à toujours désirer plus. Elle définit ensuite les symptômes et les manifestations du mal en insistant plus particulièrement sur le désordre monétaire international et ses conséquences possibles comme le refus des pays débiteurs de régler leur dette. Sont ensuite passées en revue les solutions illusoires baptisées les "YAKAS" puis les modèles économiques et les remèdes-miracles, aussi inefficaces les uns que les autres (monétarisme, keynésianisme, croissance zéro, guerre&#x2026;). Viennent enfin quelques amorces de solutions possibles à travers une série d'exemples tant imaginaires que réels. L'émission se termine sur une vision optimiste de la nouvelle puissance européenne à l'aube du troisième millénaire.
</p>
</blockquote>
</div>
</div>
</div>

<div id="outline-container-orgf08bc26" class="outline-2">
<h2 id="orgf08bc26">Links to this note</h2>
</div>
</div>
</body>
</html>